export const articles = [
  {
    id: 1,
    photo: require("../images/2023-11-23 13.31.46.jpg"),
    date: "21.10.2023",
    title: "Без срока давности: состоялся семинар в Великом Новгороде",
    content:
      'Заместитель председателя Молодежного совета ГУФССП России по Московской области Андрей Ясенок был выбран в качестве участника проекта «Без срока давности» - просветительского проекта, направленного на сохранение исторической памяти о трагедии мирного населения СССР - жертв военных преступлений нацистов и их пособников в период Великой Отечественной войны, реализуемом на всей территории России.\nНакануне мероприятия в г. Великий Новгород участники и гости из 45 регионов России отправились на торжественный митинг к музейно-мемориальному комплексу «Жестяная горка», где возложили цветы в память о жертвах геноцида.\nВ рамках открытия всероссийского семенара «Без срока давности» в Новгородском кремле участников ждала панельная дискуссия с участием руководителя программы "Роспатриот" Федерального агентства по делам молодежи Ивана Валерьевича Радько, Чадиной Ириной Леонидовны - Председателя комитета по Молодежной политике Новгородской области, а также руководителя отдела криминалистики Следственного управления Следственного комитета РФ по Новгородской области, подполковника юстиции Алексея Васильевича Васильева.\nВ повестку дня были включены ключевые вопросы реализации проекта «Без срока Давности».',
  },
  {
    id: 2,
    photo: require("../images/2023-11-23 13.18.52.jpg"),
    date: "08.11.2023",
    title:
      "Образовательный день со студентами «Колледжа информатики и дизайна»",
    content:
      "Судебных Приставов вспомнили жертв нацисткого режима, поговорили о жертвах войны и Международном дне против фашизма, национализма и антисемитизма. Ученики колледжа поделились докладами, рассказал о совершенных преступлениях в годы второй мировой, подняли тему и Нюрнбергского процесса, и судебных процессах в современных реалиях, заместитель председателя Молодежного Совета рассказал об опыте участия в проекте «Без срока давности».\nРебята были заинтересованы темой. На мероприятии присутствовали не только студенты Юридического факультета, но и ребята творческих направленностей. Обменялись идеями совместных проектов. После основного доклада сотрудники Службы судебных приставов остались со студентами для обсуждения их перспектив поступления на службу, поговорили о ежедневных задачах судебных приставов, состоялась секция вопросов и ответов.",
  },
  {
    id: 3,
    photo: require("../images/2023-11-28 14.49.20.jpg"),
    date: "27.11.2023",
    title:
      "Встреча молодежных советов: обмен опытом, планы на будущее и праздничные события",
    content:
      "Недавнее рабочее совещание представителей молодежных советов в ГУФССП по Ставропольскому краю стало местом активного обсуждения.\nВ работе совещания приняли участие председатель молодежного совета СКФО, его заместитель и зампред молодежного совета ГУФССП России по Московской области. Основные темы встречи включали обсуждение текущей деятельности молодежных советов, обмен планами и подготовку к предстоящим праздникам.\nНе обошлось без обмена опытом: взаимодействие с другими подразделениями и образовательными учреждениями.",
  },
  {
    id: 4,
    photo: require("../images/2023-11-28 14.49.31.jpg"),
    date: "28.11.2023",
    title:
      "Визит зампредседателя Молодежного совета в ГУФССП России по Краснодарскому краю",
    content:
      "Зампредседатель Молодежного совета ГУФССП России по Московской области посетил активистов ГУФССП России по Краснодарскому краю для обсуждения вопросов сотрудничества между региональными советами. В ходе встречи были подведены итоги проведенных мероприятий, а также обсуждены возможности участия в планируемых событиях регионального и федерального масштаба, совместно организуемых с молодежью ФССП России.\nЮжное гостеприимство не только на словах, но и на деле: молодежь ГУФССП России по Краснодарскому краю подарила памятный сувенир в коллекцию музея ГУФССП России по Московской области.",
  },
  {
    id: 5,
    photo: require("../images/2023-12-03 18.54.31.jpg"),
    date: "01.12.2023",
    title:
      "Память о подвиге: возложение цветов и минута молчания в честь Дня Неизвестного Солдата",
    content:
      "3 декабря в России отмечается памятная дата – День Неизвестного Солдата – в память о российских и советских воинах, погибших в боевых действиях на территории страны или за её пределами.\nЭто день памяти всех погибших и пропавших без вести во время войн и военных конфликтов.\nВ канун памятной даты члены Молодежного совета совместно с сотрудниками ГУФССП по Московской области почтили память погибших возложением цветов и минутой молчания, а также прочитали стихотворение В. Высоцкого - Братские могилы.\nСлова «Никто не забыт, ничто не забыто» стали символом этого памятного дня.🕯️",
  },
  {
    id: 6,
    photo: require("../images/2023-12-10 12.06.03.jpg"),
    date: "07.12.2023",
    title: "Вечер с Героем",
    content:
      "Молодежь ГУФССП по Московской области провела вечер с героем Российской Федерации Алексеем Ивановичем Новиковым в Красногорском филиале Музея Победы. О боевом пути, сложностях и маленьких радостях ветеран рассказал гостям вечера и участникам мероприятия.\nГости задавали вопросы о службе, об армии ВС РФ и личном выборе профессии, а Алексей Иванович с радостью отвечал на все вопросы. Без внимания не остались и герои-земляки, которые также ушли на фронт: вспомнили их подвиги доблесть, мужество и стойкость.\nТворческий блок вечера дополнили своими выступлениями студенты Московского театрального колледжа имени Филатова.",
  },
  {
    id: 7,
    photo: require("../images/2023-12-10 12.06.34.jpg"),
    date: "08.12.2023",
    title: "Память Великих Побед. День героев",
    content:
      "Накануне Дня Героев Отечества молодежный совет Главного управления Федеральной службы судебных приставов по Московской области принял участие в праздничном концерте, организованном на базе Военно-инженерной ордена Кутузова академии имени Героя Советского Союза генерал-лейтенанта инженерных войск Д.М. Карбышева.\nАктивисты молодежного совета вспомнили вместе с гостями историю становления георгиевской ленты как символа Победы.\nТоржественное мероприятие посетили представители Администрации и Совета депутатов городского округа Красногорск, делегации от воинских частей, участники СВО и их семьи, вдвовы героев, ветераны боевых действий, кадеты, юнармейцы, члены патриотических клубов.",
  },
  {
    id: 8,
    photo: require("../images/2023-12-12 05.12.07.jpg"),
    date: "11.12.2023",
    title: "Диалог о Конституции со студентами юридического факультета",
    content:
      "В преддверии Дня Конституции Российской Федерации Молодежный совет ГУФССП России по Московской области в составе председателя - Валентины Маргун и ее заместителя Андрея Ясенка побывали в гостях в Профессиональном образовательном учреждении и побеседовали с учениками юридического факультета о значимости Конституции Российской Федерации.\nНа открытом уроке разобрали что и как контролирует высший нормативный акт, за что отвечает конституционный суд и обсудили поправки, внесенные президентом в 2020 году. Студенты выступили с докладами и презентациями, рассказали для чего необходимо знать законы, свои права и обязанности.",
  },
  {
    id: 9,
    photo: require("../images/2023-12-20 07.36.49.jpg"),
    date: "19.12.2023",
    title: "Турнир по смешанным единоборствам в Долгопрудном",
    content:
      "В городе Долгопрудный Московской области состоялся турнир по смешанным единоборствам, участие в организации и проведении которого принимали активисты Молодёжного совета ГУФССП России по Московской области.\nСреди участников турнира были спортсмены с разных городов Центрального Федерального округа -  в октагоне встретились как профессиональные бойцы, так и новички.\nПобеду в турнире одержал Антон Сивоконь - представитель Молодежного совета.",
  },
  {
    id: 10,
    photo: require("../images/2023-12-22 07.18.39.jpg"),
    date: "21.12.2023",
    title:
      "Новогодняя программа для воспитанников Семейного Центра «Волоколамский»",
    content:
      "Молодежный совет ГУФССП России по Московской области посетил ГКУ СО Московской области Семейный Центр «Волоколамский».\nАктивисты подготовили программу и пригласили гостей, чтобы устроить воспитанникам настоящую новогоднюю сказку. На протяжении всего праздника дети играли с любимыми героями, угадывали загадки, водили хороводы и танцевали - даже сотрудники не смогли устоять на месте и присоединились к веселью!\nТрадиционно Дед Мороз и Снегурочка со своими сказочными друзьями раздали подарки и сладости, пожелали успехов в учебе и творческих начинаниях в Новом году.",
  },
  {
    id: 11,
    photo: require("../images/2024-01-17 13.56.19.jpg"),
    date: "12.01.2024",
    title: "Эффективные коммуникации на выставке-форуме «Россия»",
    content:
      "Заместитель председателя Молодежного Совета ГУФССП России по Московской области побывал в павильоне Дома Молодежи на выставке-форуме «Россия», проходящей на территории ВДНХ, и посетил лекцию от спикера общества «Знание».\nВ этот раз участники слушали об эффективных коммуникациях, настоящих примерах лидерства и наглядных ситуациях как делать нужно и не нужно.\nПосле лекции Сергей Коляда ответил на вопросы аудитории и поделился личными опытом.",
  },
  {
    id: 12,
    photo: require("../images/2024-01-20 12.30.55.jpg"),
    date: "18.01.2024",
    title: "Семейный день в г. Долгопрудный: атмосфера спортивного праздника",
    content:
      "Семейный день был организован активистами Молодежного Совета ГУФССП России по Московской области на базе спортивного клуба боевых искусств в г. Долгопрудный.\nМероприятие состояло из двух частей. В начале прошла подготовительная часть: ребят ждала физическая разминка, во время которой сотрудники провели инструктаж и показали полезные и эффективные упражнения.\nВо второй части прошли веселые старты, где соревновались папы, мамы и дети в различных дисциплинах: сила, скорость и выносливость - то, что нужно для развития физических качеств воспитанников центра.\nВ завершение юных спортсменов наградили медалями и сладкими подарками.",
  },
  {
    id: 13,
    photo: require("../images/2024-01-26 12.03.50.jpg"),
    date: "25.01.2024",
    title:
      "Память о героическом преодолении: открытие выставки о Блокаде Ленинграда",
    content:
      "27 января - дата, в которую наша страна вспоминает о снятии фашистской блокады Ленинграда советскими войсками.\nВ преддверии празднования 80-летия полного освобождения Ленинграда от фашистской блокады Молодежный совет ГУФССП России по Московской области принял участие в открытии выставки, посвященной Блокаде Ленинграда в Красногорском филиале Музея Победы.\nКак проходило полное освобождение города, сколько дней длилась блокада, как ее пытались прорвать, как выживали ленинградцы в это страшное время - рассказали работники музея.\nВ завершение мероприятия члены Молодежного совета выразили благодарность работникам музея за интересный и познавательный рассказ.",
  },
  {
    id: 14,
    photo: require("../images/2024-02-01 22.17.21.jpg"),
    date: "29.01.2024",
    title: "Почет и память: мероприятия в честь Дня снятия блокады Ленинграда",
    content:
      "Ряд совместных мероприятий, приуроченных ко Дню снятия блокады Ленинграда, прошли на территории г. Санкт-Петербурга. 27 января.\nВ годовщину снятия блокады зампред Молодежного Совета ГУФССП России по Московской области совместно с председателем и активистами Молодежного совета ГУФССП России по г. Санкт-Петербургу посетили мероприятия, приуроченные к знаменательной дате: посетили Зал памяти - возложили цветы, минута молчания - по традиции прошли на монументе героям-защитникам Ленинграда.\nВ эти дни улицы города преображаются до неузнаваемости. Звуки сирен и метроном можно услышать посреди улицы - так, как это было 8 сентября 1941 года.\nЖители и гости северной столицы с большим уважением относятся к памятным датам и без исключения посещают мемориалы и памятники для возложения цветов в честь памяти тех, кто в то непростое время защищал свое настоящее и наше будущее.",
  },
  {
    id: 15,
    photo: require("../images/2024-02-23 10.20.26.jpg"),
    date: "17.02.2024",
    title: "Сила в спорте: Открытая тренировка по боксу с Молодежным советом",
    content:
      "Открытую тренировку по боксу организовали активисты Молодежного Совета ГУФССП России по Московской области на базе спортивного клуба боевых искусств в г. Долгопрудный.\nУчастие в тренировке приняли дети и их родители. Мероприятие уже стало традиционным и массовым и его главная цель - становление крепости духа, патриотического воспитание молодежи и поддержание здоровья общества.",
  },
  {
    id: 16,
    photo: require("../images/2024-02-23 10.16.31.jpg"),
    date: "19.02.2024",
    title: "Спартакиада ФССП России: Молодежный совет в деле!",
    content:
      "Молодежный совет ГУФССП России по Московской области принял участие в организации спортивного мероприятия в г. Красногорск. Событие собрало множество спортсменов из разных подразделений, которых объединяет любовь к спорту и здоровому образу жизни.\nКоманда Молодежного совета провела семейные соревнования «Мама, папа, я - динамичная семья», состоящие из нескольких видов состязаний, которые никого не оставили равнодушными, как болельщиков так и участников соревнований.\nНаграды победителям вручал лично директор Федеральной службы судебных приставов — главный судебный пристав Российской Федерации Дмитрий Васильевич Аристов.",
  },
  {
    id: 17,
    photo: require("../images/2024-03-08 10.20.21.jpg"),
    date: "27.02.2024",
    title: "Турнир по смешанным боевым искусствам «TIME to FIGHT» в Долгопрудном",
    content:
      '24 февраля в универсальном зале ФСК "Салют", в городе Долгопрудном, завершился 92 этап турнира по смешанным боевым искусствам «TIME to FIGHT» по ММА, Греплингу и Простейшим единоборствам, участие в котором приняли воспитанники клуба «Пересветъ» под руководством активиста молодежного совета ГУФССП России по Московской области сержанта внутренней службы А.М. Сивоконь.\nНа торжественном открытии с приветственными словом к участникам обратился первый вице-президент Федерации ММА России Максим Поторокин , который затем вручил кубки и чемпионские пояса лучшим бойцам.\n💪 В турнире приняли участие 380 спортсменов из 38 клубов, представляющие Владимирскую, Ивановскую область, город Волгоград и 13 городов Московской области. Особенно интересными и жаркими получились бои среди старших юниоров и взрослых.',
  },
  {
    id: 18,
    photo: require("../images/2024-03-08 10.21.15.jpg"),
    date: "29.02.2024",
    title: "Молодёжный совет ГУФССП присоединяется к Общественному совету г. Красногорска: Планы, Партнёрство и Перспективы",
    content:
      'Члены молодёжного совета ГУФССП России по Московской области присоединились к Общественному совету по делам молодёжи г. Красногорска. Познакомились с активистами города и обсудили предстоящие мероприятия, поделились планами и проектами на будущий год.\nПоговорили о предстоящих выборах Президента РФ и порядке проведения голосования, а также определили траекторию взаимодействия между учебными учреждениями и волонтерскими объединениями города.',
  },
  {
    id: 19,
    photo: require("../images/2024-03-08 10.25.12.jpg"),
    date: "01.03.2024",
    title: "Участие Молодежного совета в Студенческом карьерном форуме: Вдохновение, Возможности, Взаимодействие",
    content:
      'Накануне члены Молодежного совета совместно с сотрудниками ГУФССП России по Московской области посетили Студенческий карьерный форум «Мотивация. Личность. Карьера» на базе Российской академии народного хозяйства и государственной службы при Президенте РФ.\nВ рамках форума студенты узнали о сфере деятельности службы, условия приема на службу, социальных гарантиях сотрудников органов принудительного исполнения.\nНе остался без внимания и вопрос о прохождении практики студентами РАНХиГС в подразделениях судебных приставов Московской области. Вопрос о заключении договора о прохождении практики обсудили с директором центра развития компетенций и молодежных инициатив Института права и национальной безопасности С.Г. Черкаловым.',
  },
];
