import photo1 from "../images/2023-11-23 13.31.46.jpg";
import photo2 from "../images/2023-11-23 13.18.52.jpg";
import photo3 from "../images/2023-11-28 14.49.20.jpg";
import photo4 from "../images/2023-11-28 14.49.31.jpg";

export const articles = [
  {
    id: 1,
    photo: photo1,
    title: "Без срока давности: состоялся семинар в Великом Новгороде",
    content:
      'Заместитель председателя Молодежного совета ГУФССП России по Московской области Андрей Ясенок был выбран в качестве участника проекта «Без срока давности» - просветительского проекта, направленного на сохранение исторической памяти о трагедии мирного населения СССР - жертв военных преступлений нацистов и их пособников в период Великой Отечественной войны, реализуемом на всей территории России.\nНакануне мероприятия в г. Великий Новгород участники и гости из 45 регионов России отправились на торжественный митинг к музейно-мемориальному комплексу «Жестяная горка», где возложили цветы в память о жертвах геноцида.\nВ рамках открытия всероссийского семенара «Без срока давности» в Новгородском кремле участников ждала панельная дискуссия с участием руководителя программы "Роспатриот" Федерального агентства по делам молодежи Ивана Валерьевича Радько, Чадиной Ириной Леонидовны - Председателя комитета по Молодежной политике Новгородской области, а также руководителя отдела криминалистики Следственного управления Следственного комитета РФ по Новгородской области, подполковника юстиции Алексея Васильевича Васильева.\nВ повестку дня были включены ключевые вопросы реализации проекта «Без срока Давности».',
  },
  {
    id: 2,
    photo: photo2,
    title:
      "Образовательный день со студентами «Колледжа информатики и дизайна»",
    content:
      "Судебных Приставов вспомнили жертв нацисткого режима, поговорили о жертвах войны и Международном дне против фашизма, национализма и антисемитизма. Ученики колледжа поделились докладами, рассказал о совершенных преступлениях в годы второй мировой, подняли тему и Нюрнбергского процесса, и судебных процессах в современных реалиях, заместитель председателя Молодежного Совета рассказал об опыте участия в проекте «Без срока давности».\nРебята были заинтересованы темой. На мероприятии присутствовали не только студенты Юридического факультета, но и ребята творческих направленностей. Обменялись идеями совместных проектов. После основного доклада сотрудники Службы судебных приставов остались со студентами для обсуждения их перспектив поступления на службу, поговорили о ежедневных задачах судебных приставов, состоялась секция вопросов и ответов.",
  },
  {
    id: 3,
    photo: photo3,
    title:
      "Встреча молодежных советов: обмен опытом, планы на будущее и праздничные события",
    content:
      "Недавнее рабочее совещание представителей молодежных советов в ГУФССП по Ставропольскому краю стало местом активного обсуждения.\nВ работе совещания приняли участие председатель молодежного совета СКФО, его заместитель и зампред молодежного совета ГУФССП России по Московской области. Основные темы встречи включали обсуждение текущей деятельности молодежных советов, обмен планами и подготовку к предстоящим праздникам.\nНе обошлось без обмена опытом: взаимодействие с другими подразделениями и образовательными учреждениями.",
  },
  {
    id: 4,
    photo: photo4,
    title:
      "Визит зампредседателя Молодежного совета в ГУФССП России по Краснодарскому краю",
    content:
      "Зампредседатель Молодежного совета ГУФССП России по Московской области посетил активистов ГУФССП России по Краснодарскому краю для обсуждения вопросов сотрудничества между региональными советами. В ходе встречи были подведены итоги проведенных мероприятий, а также обсуждены возможности участия в планируемых событиях регионального и федерального масштаба, совместно организуемых с молодежью ФССП России.\nЮжное гостеприимство не только на словах, но и на деле: молодежь ГУФССП России по Краснодарскому краю подарила памятный сувенир в коллекцию музея ГУФССП России по Московской области.",
  },
];
